@extends('site04.layouts.app')

@section('content')

<div class="tips_discription">
    <span class="box-title">紙と下敷き</span>
    <!-- <img src="{{ asset('/img/site04/kanji_tips.png') }}" alt=""> -->
    <h2>紙</h2>
    <p>練習用の紙は、コピー紙のような普通紙か上質紙を使うのが良いでしょう。ザラザラしすぎたり、ツルツルしすぎたりするもの、また、あまり薄すぎたり、厚すぎたりするものは向きません。</p>
    <h2>下敷き</h2>
    <p>文字の練習をする際には、ある程度弾力のある下敷きを紙面の下に敷くことで、柔らかく、滑らかな線を書くことができます。あまり硬いものだと、弱々しい線になってしまうので、デスクマットのようなゴム製、またはビニール製の下敷きを用意しましょう。そういった下敷きがない場合には、普通紙を5~6枚重ねて代用しても良いでしょう。</p>
</div>

@endsection