@extends('site04.layouts.app')

@section('content')

<div class="tips_discription">
    <span class="box-title">ペンの種類と特徴</span>
    <!-- <img src="{{ asset('/img/site04/kanji_tips.png') }}" alt=""> -->
    <h2>油性ボールペン</h2>
    <p>郵便局や銀行でよく見かける実用的なボールペンです。耐水性に優れ、書いた文字が消えにくく、また、インクの粘度が高いためににじみが少なく、裏写りしにくいなどの利点があります。ただ、長期間置いておくとインクが固まったり、書いている途中に出過ぎたインクで紙を汚してしまうことなどがあります。</p>
    <h2>水性ボールペン</h2>
    <p>サラサラとした書き味が魅力のボールペンです。あまり力を入れなくても、濃く、はっきりとした文字が書けるのも特徴です。しかし水に濡れると滲んでしまったり、強い筆圧で描けないので複写式の書類には向いていないといった短所もあります。</p>
    <h2>ゲルボールペン</h2>
    <p>油性ボールペンの使いやすさと、水性ボールペンの発色の良さを併せ持ったボールペンです。キャップなどに「GEL」と記されています。書き味が滑らかで、書いた後すぐに紙に付着したインクがゲル化し、乾燥が早いために滲みも少なく、はっきりとした文字が書けるのも魅力です。「ジェルボールペン」「ゲルインクボールペン」「ゲルインキボールペン」など呼び方は各社さまざまです。</p>
    <h2>万年筆</h2>
    <p>履歴書、手紙、婚姻届など、どんなシーンで使っても相手に失礼のない筆記具です。目上の人への手紙に油性ボールペンを使うと失礼と取られることもありますが、万年筆ならその心配はありません。コンバーターを取り付けてインクを吸入するタイプと、カートリッジインク使用タイプ、両用タイプがあります。</p>
    <h2>サインペン</h2>
    <p>封筒の表書き、署名他で多用されるペンです。ペン先が0.4mmくらいの細字から1.2mm前後の太字まで、太さもさまざまです。水性インクの場合は水に濡れると滲み、油性の場合は裏写りするなど、性質をつかんで使えば便利です。</p>
</div>

@endsection