@extends('site01.layouts.app')

@section('content')

<div class="hero">
    <img src="{{ asset('/img/site01/misa2.jpg') }}" alt="" class="misa_hero">
</div>

<div class="misa_info">
    <h1>ミサのご案内</h1>
    <br>
    <span></span>
    <br>
    <h2>ミサの意味</h2>
    <p>イエスは十字架につけられる前の晩、弟子たちと共に「最後の晩餐」をしました。そこでイエスはパンを取り「皆、これを取って食べなさい。これはあなたがたのために渡されるわたしのからだである」と言われました。また、ぶどう酒の入った杯をとり「皆、これを受けて飲みなさい。これはわたしの血の杯、あなたがたと多くの人のために流されて罪のゆるしとなる新しい永遠の契約の血である。これをわたしの記念として行いなさい」と言われました。
私たちは、イエスの死と復活を記念するために、主日（イエスが復活された日曜日）ごとに集まり、今もずっと「主の晩餐」の記念を続けています。ミサで、「キリストのからだ」であるパンを受けた信者は、キリストを信じることによって「新しい命」を授かった者として、普段の生活や社会の中で信じる喜びを証するべく「派遣」されます。</p>
    <br>    
    <h2>ミサの流れ</h2>
    <p>初めてのときは、「どんなことをするんだろう？」と心配になるかもしれません。ご参考に、ミサの流れを掲載します。</p>
    <br>
    <h3>開祭</h3>
    <p>全員が起立し、聖歌を歌って司祭の入堂を迎えます。<br>続いて、回心の祈りを唱え、「あわれみの賛歌」「栄光の賛歌」を歌い心を神に向けます。</p>
    <br>
    <h3>ことばの典礼</h3>
    <p>最初に旧約聖書、続いて新約聖書の書簡の朗読があります。最後に、司祭が新約聖書の福音（ふくいん）を朗読し、説教があります。その後、信仰宣言、共同祈願が捧げられ神のことばに耳を傾けます。</p>
    <br>
    <h3>感謝の典礼</h3>
    <p>最初に各自神に感謝するしるしとしてささげもの（献金）を準備します。聖歌の間、座席にカゴが回ってきますので、よろしければ献金をお願いします。献金は教会の維持や福祉団体への寄付などに使われます。</p>
    <br>
    <h3>交わりの儀</h3>
    <p>カトリック教会の代表的な祈りである「主の祈り」を唱え、平和の賛歌を歌います。<br>「平和の挨拶」では、参加している全員が、互いに「主の平和」と言いながら会釈し合います。<br>「聖体（せいたい）拝領」は、洗礼を受けたカトリック信者が、順にキリストのからだ（聖体）を司祭からいただきます。</p>
    <br>
    <h3>閉祭</h3>
    <p>司祭の派遣のことばに参加者が「神に感謝」と応えます</p>
</div>

@endsection