@extends('site01.layouts.app')

@section('content')

<div class="hero">
    <img src="{{ asset('/img/site01/saishi2.jpeg') }}" alt="" class="saishi_hero">
</div>

<div class="saishi fadeUpTrigger">
    <div class="saishi_pic">
        <div class="img">
            <img src="/img/site01/saishi.png" alt="">
        </div>
        <div class="text">
            <p class="label">主任祭司</p>
            <p>Ignatius Christianus BASA</p>
            <p>イグナシウス・クリスティアヌス・バサ</p>
        </div>
    </div>
    <div class="saishi_discription">
        <p>初めまして 私はイグナシウス・クリスティアヌス・バサ（Ignatius Christianus BASA）と申します。<br>通常、「インセン」と呼ばれています。インドネシア出身でアメリカ人の父と母を持ちます。<br>1979年10月8日にインドネシアのフロレス島で生まれました。生まれた所も、育った所もフロレス島です。5人兄弟で、両親はまだ健在です。2009年10月18日、フロレスの神学校で神言修道会の司祭として司祭叙階されました。<br>2010年に日本に来ました。最初の2年間は名古屋の南山大学で日本語を勉強しました。<br>その後、2012年から2013年まで、1年間、長崎のルドビコ小神学校で指導司祭補佐として神学生と生活を共にしながら、色々なことを学ぶことが出来ました。長崎で自動車の運転免許を取りました。<br>2013年から今年の7月まで岩手県の盛岡市の四ツ家教会に居住し、仙台教区の第三地区（岩手県の八つの小教区）で働かせて頂きました。そして、11月からこちらの平針教会で助任司祭として働くように任命されました。主任神父様の森山神父様をはじめ、皆様と、この教会共同体の一員として皆様に関わっていくことになりました。私自身、分からないことはまだまだいっぱいあると思いますが、主任神父の森山神父様、また皆様にいろいろ教えて頂きながら働ければ大変嬉しく思います。<br>聖書の中に、イエス様がサマリア人の地域に入られた時に、一人のサマリアの女に「水を飲ませてください」と願う場面があります。これは、ある意味でイエスご自身が「サマリア人との関係を作り、また協力を願っておられること」を意味していると思います。<br>これから私が「この教会共同体で奉仕する」ということは、ある意味で「皆さんの地域に、皆さんの世界、皆さんの中に」、入るということだといえます。ただ、私自身、自分の力だけで奉仕するのは、足りないと思います。ですから、皆さんの「支えとご協力」という「生きた水」をいつでも飲ませていただければ、大変ありがたく思います。どうか、よろしくお願いいたします。</p>
    </div>
</div>

@endsection