@extends('site04.layouts.app')

@section('content')

<div class="tips_discription">
    <span class="box-title">はじめに</span>
    <!-- <img src="{{ asset('/img/site04/kanji_tips.png') }}" alt=""> -->
    <p>　現代はパソコンやスマートフォンなどで文章を書くことが増えましたね。それでも、年賀状を書く、贈り物にメッセージを添える、宅配便の伝票を書くなど、文字を書く機会は暮らしの中で少なからずあるものです。<br>　手書きの文字には書いた人のぬくもりがあります。特に、<span class="marker">美しく読みやすい文字</span>はどんな場面でも好感を持たれ、書き手の思いをより印象良く伝えるものです。<br>　本サイトは日常よく使われるペンによる書き文字について基礎からじっくり練習できるようコンテンツを用意してあります。<br>　<span class="marker">美しい文字を書けることは一生の財産です。</span>そして、いつどこでも美しい文字を書ける喜びが、あなたの自信にもつながります。その習得のために本サイトをぜひお役立てください。</p>
</div>

@endsection